Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: new information close save search menu close
fr: terminé fichier partager nouveau fichier remplacer fermer
ja: 情報 システム 完了 ボタン アプリケーション 完了 システム

source: save cut about new open open
fr: terminé système veuillez application fermer terminé
ja: 情報 ヘルプ エラー 表示 検索 警告

source: new system please cut click the
fr: chercher affichage application format veuillez copier
ja: ファイル 挿入 ヘルプ 選択 挿入 ヘルプ

source: error edit new find paste preferences view cut
fr: bouton nouveau importer format confirmer menu nouveau ouvrir
ja: やり直し ファイル 完了 ファイル エラー 印刷 共有 完了

source: save menu cut the
fr: terminé annuler importer imprimer
ja: アプリケーション ウインドウ ヘルプ 切り取り

source: button delete file search new cut information insert
fr: affichage menu supprimer fenêtre terminé affichage aide fenêtre
ja: 表示 環境設定 確認 取り消し 保存 共有 アプリケーション 保存

source: find insert preferences error error view settings search
fr: supprimer nouveau fichier copier remplacer supprimer partager exporter
ja: 選択 インポート 検索 検索 取り消し 完了 置換 置換

source: share about import new please share help the
fr: modifier fermer imprimer options informations coller annuler nouveau
ja: 選択 編集 エクスポート 検索 エクスポート 確認 やり直し 印刷

source: print print open undo tools delete paste
fr: annuler veuillez ouvrir format nouveau rechercher fichier
ja: エラー ボタン 検索 情報 エラー 警告 開く

source: button paste redo view error copy warning undo
fr: exporter préférences fichier système système fichier informations confirmer
ja: 置換 貼り付け 切り取り ツール 設定 挿入 アプリケーション システム

source: help please button save search the
fr: veuillez remplacer sélectionner menu erreur copier
ja: メニュー 書式 新規 新規 やり直し クリック

source: help export edit share close
fr: affichage enregistrer coller outils menu
ja: 確認 ツール 貼り付け エラー ウインドウ

source: information save format warning menu insert format print
fr: importer supprimer nouveau aide copier avertissement erreur sélectionner
ja: エクスポート 挿入 確認 設定 情報 情報 環境設定 クリック

source: print insert options information
fr: application avertissement remplacer paramètres
ja: オプション 置換 エクスポート エクスポート

source: menu find information find the delete redo delete
fr: préférences insérer préférences cliquer confirmer application sélectionner fermer
ja: 印刷 ヘルプ ファイル エクスポート エクスポート 完了 検索 新規

source: copy please format click find help
fr: veuillez partager avertissement bouton format importer
ja: 検索 印刷 書式 貼り付け システム ツール

source: cut button window cut close redo information
fr: outils confirmer cliquer avertissement enregistrer format affichage
ja: 確認 情報 挿入 保存 書式 ヘルプ ファイル

source: button cut cut delete share
fr: modifier insérer partager fermer remplacer
ja: 設定 完了 貼り付け インポート 挿入

source: share please paste tools error
fr: nouveau coller terminé préférences fichier
ja: 完了 ボタン メニュー 新規 エラー

source: application new replace error new window
fr: enregistrer importer format partager système fenêtre
ja: 検索 印刷 エラー エラー 選択 保存

source: import close replace view menu import find window
fr: fermer nouveau modifier modifier enregistrer aide options veuillez
ja: メニュー 切り取り アプリケーション 共有 ファイル 編集 検索 クリック

source: options preferences close delete delete import
fr: chercher erreur cliquer rétablir imprimer ouvrir
ja: エクスポート 検索 情報 メニュー ファイル 切り取り

source: select replace paste information replace warning
fr: aide terminé affichage fichier imprimer paramètres
ja: 警告 ファイル クリック 完了 削除 開く

source: export new select help settings edit close print
fr: copier sélectionner ouvrir couper fichier sélectionner application rechercher
ja: エラー ツール コピー 保存 環境設定 閉じる クリック 削除

source: search application application format delete click format warning
fr: informations format menu affichage aide erreur avertissement affichage
ja: 設定 共有 インポート 環境設定 ウインドウ 選択 閉じる オプション

source: format tools export delete error save
fr: insérer couper couper cliquer fichier format
ja: システム 検索 コピー 情報 ウインドウ 設定

source: new close application the edit button error
fr: erreur modifier supprimer aide imprimer format confirmer
ja: 閉じる ボタン 切り取り ヘルプ エラー ヘルプ 完了

source: warning delete please
fr: bouton chercher système
ja: 切り取り ツール オプション

source: warning help paste settings button edit
fr: menu annuler rétablir annuler système outils
ja: ツール 警告 コピー 検索 ウインドウ 置換

source: redo click about search
fr: ouvrir erreur partager rechercher
ja: 検索 オプション エラー 印刷

source: delete paste select system open
fr: chercher application annuler supprimer confirmer
ja: 新規 ツール 貼り付け メニュー 警告

source: search view menu paste copy error please export
fr: annuler fermer imprimer bouton avertissement système importer terminé
ja: コピー 保存 エラー エクスポート ツール アプリケーション 貼り付け ボタン

source: please save replace window save warning export insert
fr: bouton erreur fermer rétablir partager sélectionner veuillez chercher
ja: ボタン 検索 完了 切り取り 表示 置換 ボタン メニュー

source: open menu information preferences
fr: veuillez aide copier fenêtre
ja: エラー 印刷 ツール 削除

source: copy window search insert select
fr: confirmer rechercher partager imprimer bouton
ja: 検索 検索 挿入 インポート 保存

source: about undo open print error
fr: rétablir préférences bouton bouton format
ja: 閉じる 置換 やり直し 保存 保存

source: please help preferences warning please options
fr: application format remplacer exporter fichier options
ja: 削除 新規 インポート やり直し 情報 取り消し

source: search search share export save redo
fr: paramètres bouton terminé copier cliquer aide
ja: 書式 共有 共有 設定 クリック 共有

source: please application search search delete window view find
fr: remplacer menu veuillez menu bouton erreur remplacer bouton
ja: 置換 完了 書式 ツール ボタン 取り消し 閉じる 環境設定

source: system system new close search information menu
fr: options préférences terminé paramètres couper ouvrir copier
ja: 検索 ウインドウ クリック 検索 削除 検索 印刷

source: preferences preferences paste
fr: chercher système couper
ja: 印刷 システム 保存

source: tools insert options preferences find system paste options
fr: aide remplacer application application importer fermer partager insérer
ja: 切り取り ボタン 印刷 削除 メニュー ウインドウ 新規 やり直し

source: new export delete paste
fr: préférences préférences format paramètres
ja: 挿入 アプリケーション 設定 挿入

source: click settings share import
fr: coller nouveau rechercher chercher
ja: 新規 メニュー 検索 オプション

source: application options cut search
fr: modifier système chercher couper
ja: 選択 貼り付け オプション ウインドウ

source: print help print window replace delete application paste
fr: aide enregistrer coller menu fichier fichier fenêtre fermer
ja: 挿入 コピー 情報 アプリケーション 印刷 オプション 書式 書式

source: error format click find view
fr: insérer coller copier menu chercher
ja: 設定 検索 ウインドウ 閉じる コピー

source: information click redo open
fr: fermer importer remplacer remplacer
ja: エクスポート システム 開く インポート

source: click window delete search button the about
fr: importer copier confirmer ouvrir couper bouton outils
ja: 検索 設定 削除 書式 環境設定 切り取り 貼り付け

source: search insert import about print close redo new
fr: menu rétablir nouveau avertissement couper exporter annuler options
ja: 保存 ファイル アプリケーション 保存 取り消し 取り消し ファイル 貼り付け

source: find error warning
fr: options terminé ouvrir
ja: 置換 書式 設定

source: paste paste print search
fr: options partager informations avertissement
ja: 挿入 ウインドウ 削除 表示

source: file undo file system menu help open warning
fr: aide sélectionner fichier importer format confirmer nouveau application
ja: システム 閉じる 検索 編集 インポート 保存 貼り付け 選択

source: tools replace tools edit
fr: modifier application avertissement couper
ja: コピー 設定 切り取り コピー

source: error system view error
fr: supprimer paramètres menu affichage
ja: やり直し 検索 メニュー ヘルプ

source: menu new redo
fr: informations menu fichier
ja: 置換 表示 共有

source: information redo format information copy print
fr: bouton couper terminé partager fermer application
ja: 削除 確認 情報 メニュー 挿入 やり直し

source: tools about the click edit
fr: application supprimer nouveau importer confirmer
ja: 確認 ウインドウ 置換 クリック 情報

source: paste replace please new open new information
fr: annuler insérer outils enregistrer couper importer application
ja: エクスポート 置換 表示 エクスポート 共有 システム 検索

source: information select the the select
fr: coller préférences outils confirmer veuillez
ja: 検索 編集 オプション やり直し インポート

source: paste information information format search select
fr: couper préférences imprimer supprimer confirmer remplacer
ja: 環境設定 閉じる 挿入 設定 ヘルプ 新規

source: warning settings application tools insert
fr: ouvrir rechercher affichage options nouveau
ja: エラー エラー システム 削除 情報

source: error search settings
fr: cliquer paramètres terminé
ja: ヘルプ 開く ツール

source: search cut copy
fr: coller paramètres importer
ja: 警告 挿入 インポート

source: delete options preferences settings close please settings
fr: copier confirmer affichage préférences système informations préférences
ja: 閉じる 検索 開く 切り取り 印刷 インポート 挿入

source: please view application save settings print open about
fr: enregistrer application préférences enregistrer sélectionner nouveau annuler bouton
ja: やり直し 切り取り システム ボタン 削除 共有 ファイル インポート

source: click replace insert tools system export options share
fr: ouvrir options système confirmer partager affichage préférences aide
ja: エクスポート ファイル 設定 選択 保存 情報 オプション アプリケーション

source: undo paste warning import undo
fr: exporter menu annuler modifier informations
ja: エラー 設定 インポート 置換 貼り付け

source: button view button export tools edit
fr: bouton modifier imprimer modifier chercher sélectionner
ja: エクスポート 検索 ツール ボタン 環境設定 検索

source: share options error
fr: rétablir options affichage
ja: 閉じる ファイル ヘルプ

source: close export share
fr: affichage terminé cliquer
ja: 選択 表示 検索

source: error window warning redo information button
fr: erreur nouveau coller préférences application fichier
ja: やり直し 置換 メニュー メニュー 編集 貼り付け

source: format share delete close export import menu
fr: coller erreur format terminé copier imprimer outils
ja: クリック 取り消し 検索 編集 情報 選択 ボタン

source: import information replace import tools find settings
fr: sélectionner couper format préférences fermer couper erreur
ja: 削除 選択 コピー ファイル 閉じる ボタン 取り消し

source: warning copy new about
fr: sélectionner affichage annuler partager
ja: アプリケーション エクスポート ウインドウ メニュー

source: edit the open menu paste
fr: système format couper cliquer système
ja: アプリケーション 挿入 ウインドウ 開く ウインドウ

source: warning click click information tools view
fr: veuillez modifier bouton supprimer fermer confirmer
ja: 切り取り インポート 共有 置換 環境設定 ヘルプ

source: close cut search file cut information
fr: veuillez chercher remplacer cliquer nouveau erreur
ja: 貼り付け 警告 エラー インポート 開く オプション

source: open help about click
fr: paramètres préférences préférences exporter
ja: 環境設定 やり直し 設定 保存

source: click find options open information
fr: terminé annuler supprimer erreur ouvrir
ja: エクスポート クリック 新規 ボタン 書式

source: replace the file help system warning window print
fr: supprimer affichage informations avertissement exporter confirmer application nouveau
ja: 切り取り オプション システム 挿入 やり直し 確認 印刷 削除

source: open menu cut please insert about
fr: options copier confirmer confirmer confirmer enregistrer
ja: 警告 コピー エクスポート 挿入 閉じる ボタン

source: the edit undo
fr: paramètres cliquer supprimer
ja: 切り取り 切り取り エラー

source: click share edit select preferences print
fr: paramètres préférences partager menu format supprimer
ja: システム やり直し 表示 挿入 設定 エラー

source: window edit select information information
fr: ouvrir importer aide exporter rechercher
ja: 置換 完了 貼り付け エクスポート ウインドウ

source: settings new new menu undo delete
fr: informations options supprimer ouvrir terminé rétablir
ja: 貼り付け コピー 表示 やり直し ファイル オプション

source: redo application help paste find
fr: erreur rechercher fermer bouton sélectionner
ja: ウインドウ ボタン 共有 エクスポート インポート

source: tools system error open view application
fr: avertissement importer ouvrir supprimer options copier
ja: 情報 ツール 完了 閉じる 新規 環境設定

source: import find insert file view menu select
fr: importer fermer cliquer insérer menu préférences coller
ja: 選択 インポート 開く ファイル システム ヘルプ オプション

source: redo print the
fr: préférences nouveau avertissement
ja: 選択 情報 エクスポート

source: tools select print click edit error select close
fr: modifier informations bouton erreur exporter rechercher outils supprimer
ja: システム システム やり直し 共有 新規 環境設定 オプション アプリケーション

source: please redo button open file click file replace
fr: aide insérer chercher outils confirmer fenêtre bouton erreur
ja: 設定 環境設定 情報 貼り付け 編集 ボタン オプション 開く

source: new warning delete
fr: modifier exporter application
ja: 完了 オプション ツール

source: click window copy open
fr: veuillez confirmer erreur aide
ja: エラー ツール アプリケーション オプション

source: export import delete
fr: supprimer paramètres préférences
ja: ヘルプ ファイル 保存

source: click export new format delete file options print
fr: veuillez supprimer outils outils chercher rétablir imprimer bouton
ja: オプション 共有 インポート クリック 印刷 保存 エクスポート エラー

source: search options window
fr: fermer fermer application
ja: エラー コピー インポート

source: file file application window export
fr: informations annuler copier format rétablir
ja: 切り取り ファイル エラー 情報 アプリケーション

source: edit please click delete close search window
fr: confirmer menu terminé sélectionner fenêtre aide confirmer
ja: 検索 システム 検索 印刷 ツール 閉じる インポート

source: options tools insert help paste format
fr: application supprimer fermer veuillez annuler annuler
ja: オプション ヘルプ 切り取り ファイル 表示 アプリケーション

source: save system insert application help button
fr: copier menu confirmer fermer copier fenêtre
ja: 開く エクスポート エラー 保存 エクスポート 削除

source: print paste search paste format copy options print
fr: préférences insérer partager informations imprimer remplacer menu fichier
ja: アプリケーション ウインドウ インポート 挿入 貼り付け 切り取り 情報 エクスポート

source: the cut cut delete redo
fr: paramètres aide terminé imprimer fenêtre
ja: 閉じる ボタン 新規 システム 情報

source: undo save print copy import
fr: paramètres préférences supprimer menu exporter
ja: 警告 設定 コピー 置換 共有

source: button new open please format
fr: annuler remplacer format menu options
ja: 情報 編集 オプション 閉じる 開く

source: preferences edit system options print format preferences settings
fr: fenêtre coller partager rechercher exporter imprimer paramètres fenêtre
ja: 挿入 表示 貼り付け 選択 設定 エラー 新規 情報

source: options search find about import
fr: annuler informations rechercher système format
ja: 置換 取り消し 情報 完了 切り取り

source: new select edit error copy print file
fr: copier système application options nouveau outils format
ja: やり直し アプリケーション 共有 削除 ヘルプ 編集 削除

source: button share new
fr: ouvrir fermer bouton
ja: クリック 閉じる オプション

source: view menu share help about settings delete file
fr: modifier terminé informations importer avertissement rétablir paramètres chercher
ja: クリック 取り消し 削除 ボタン ファイル ボタン 設定 編集

source: view undo click cut
fr: préférences copier application insérer
ja: 共有 共有 システム 設定

source: close preferences file
fr: terminé paramètres système
ja: オプション 情報 エラー

source: search help window
fr: annuler nouveau affichage
ja: 挿入 システム 閉じる

source: button redo export button delete view tools button
fr: fenêtre partager insérer bouton affichage options coller sélectionner
ja: 設定 挿入 メニュー 閉じる やり直し 選択 編集 ツール

source: paste find select system
fr: annuler système bouton confirmer
ja: ツール 新規 ボタン インポート

source: click paste preferences warning help view window replace
fr: cliquer outils modifier couper système supprimer aide format
ja: メニュー ウインドウ コピー メニュー 情報 ボタン 保存 設定

source: button format preferences
fr: ouvrir chercher exporter
ja: オプション 情報 ファイル

source: select replace error help
fr: confirmer imprimer modifier supprimer
ja: 警告 削除 開く 印刷

source: window warning select undo select preferences
fr: insérer informations sélectionner outils aide copier
ja: 書式 クリック 情報 エラー 設定 検索

source: information error format options file paste save
fr: application options partager outils application imprimer avertissement
ja: 挿入 検索 システム 削除 システム 完了 閉じる

source: please search system
fr: confirmer paramètres importer
ja: 情報 切り取り 共有

source: copy new find
fr: préférences préférences couper
ja: 設定 検索 閉じる

source: click insert save replace close
fr: erreur coller confirmer couper options
ja: 切り取り メニュー 検索 コピー 選択

source: close button copy redo
fr: fichier sélectionner modifier rétablir
ja: 設定 確認 情報 閉じる

source: undo edit find
fr: avertissement outils confirmer
ja: インポート エラー ファイル

source: undo view edit replace about print
fr: annuler annuler outils fermer insérer aide
ja: クリック 置換 ツール ウインドウ 置換 アプリケーション

source: please help window information paste
fr: terminé menu importer exporter bouton
ja: ヘルプ 切り取り 書式 印刷 開く

source: copy information select button redo
fr: insérer terminé application ouvrir partager
ja: 検索 設定 メニュー ヘルプ 共有

source: view error file open system insert file
fr: fermer rétablir copier bouton terminé bouton importer
ja: エクスポート 選択 コピー システム 削除 置換 ファイル

source: preferences click import file
fr: format annuler application outils
ja: システム やり直し 検索 貼り付け

source: copy undo help select the menu settings
fr: avertissement annuler terminé terminé annuler avertissement couper
ja: 保存 共有 完了 ファイル 編集 ヘルプ 保存

source: search click find replace undo undo close
fr: préférences supprimer chercher cliquer coller fermer coller
ja: 設定 確認 警告 表示 ウインドウ 情報 インポート

source: redo close format
fr: enregistrer système bouton
ja: 削除 選択 印刷

source: format find information delete
fr: rechercher annuler enregistrer remplacer
ja: 取り消し ツール システム インポート

source: tools delete insert format
fr: menu système annuler système
ja: エクスポート 表示 切り取り 開く

source: paste print close
fr: exporter fichier bouton
ja: 警告 開く ファイル

source: open edit information replace menu
fr: imprimer fenêtre fermer application fermer
ja: 印刷 ウインドウ ヘルプ ウインドウ 完了

source: share redo system tools the share file error
fr: fichier veuillez supprimer supprimer importer enregistrer outils ouvrir
ja: 閉じる ヘルプ ボタン 環境設定 置換 挿入 完了 環境設定

source: please edit preferences menu preferences view export
fr: menu confirmer affichage informations nouveau coller annuler
ja: 検索 削除 検索 設定 貼り付け インポート ファイル

source: save find tools
fr: chercher affichage chercher
ja: 表示 表示 保存

source: click format print
fr: rétablir chercher options
ja: 貼り付け 確認 検索

source: new warning button delete new delete insert window
fr: bouton bouton informations paramètres ouvrir coller veuillez remplacer
ja: 確認 選択 ヘルプ やり直し 置換 やり直し メニュー 貼り付け

source: click redo open delete
fr: couper couper fenêtre confirmer
ja: 表示 オプション 完了 検索

source: menu the close error about
fr: exporter enregistrer couper bouton fenêtre
ja: 環境設定 コピー 削除 保存 ボタン

source: view window settings options menu insert export tools
fr: informations coller rétablir couper insérer copier outils cliquer
ja: 挿入 ウインドウ ファイル 切り取り ヘルプ ファイル 削除 貼り付け

source: save information the copy warning share print error
fr: paramètres veuillez supprimer couper copier avertissement bouton paramètres
ja: 開く オプション やり直し メニュー 検索 ウインドウ 共有 エクスポート

source: options the error
fr: insérer menu couper
ja: ツール 貼り付け 開く

source: settings share click format delete format view options
fr: options avertissement avertissement enregistrer fichier supprimer options cliquer
ja: 完了 アプリケーション 削除 新規 削除 保存 アプリケーション ツール

source: find import about open menu error search
fr: rechercher confirmer confirmer supprimer sélectionner terminé informations
ja: 開く エクスポート 開く 共有 ヘルプ 情報 オプション

source: new replace print redo find paste share cut
fr: chercher annuler informations couper veuillez copier sélectionner chercher
ja: 選択 システム 選択 メニュー 設定 エラー 警告 書式

source: share redo warning import
fr: outils bouton paramètres menu
ja: 挿入 環境設定 警告 ヘルプ

source: print paste tools system
fr: ouvrir sélectionner avertissement système
ja: 確認 ファイル オプション 新規

source: paste preferences edit find
fr: erreur exporter nouveau confirmer
ja: 検索 ボタン 貼り付け 切り取り

source: search warning insert settings menu
fr: erreur préférences avertissement menu menu
ja: 切り取り 情報 ボタン メニュー 完了

source: edit open redo button
fr: format informations préférences affichage
ja: 情報 編集 編集 表示

source: file delete help warning find
fr: confirmer cliquer veuillez fermer remplacer
ja: 貼り付け 共有 ファイル 完了 検索

source: format window tools menu
fr: veuillez confirmer fichier avertissement
ja: エラー 環境設定 切り取り ファイル

source: information system format settings close insert redo window
fr: annuler aide affichage options insérer imprimer avertissement cliquer
ja: 閉じる 挿入 確認 情報 貼り付け 設定 ウインドウ 新規

source: save copy open file replace error
fr: préférences terminé fenêtre copier coller rechercher
ja: ツール 環境設定 共有 情報 やり直し やり直し

source: paste file preferences view options preferences
fr: chercher informations confirmer application enregistrer supprimer
ja: 保存 コピー 完了 メニュー 閉じる システム

source: redo undo save paste edit
fr: chercher affichage copier sélectionner remplacer
ja: 完了 貼り付け クリック 閉じる やり直し

source: new click settings save open
fr: modifier erreur fenêtre terminé copier
ja: インポート エラー 削除 やり直し ファイル

source: tools select window copy
fr: rechercher erreur veuillez fichier
ja: 書式 インポート 書式 閉じる

source: search application about format preferences menu find redo
fr: fermer affichage supprimer confirmer erreur remplacer avertissement nouveau
ja: やり直し 貼り付け ファイル オプション 挿入 検索 エラー 新規

source: search copy paste edit about
fr: confirmer fenêtre terminé modifier paramètres
ja: 環境設定 削除 ボタン 書式 確認

source: help new window export preferences close find share
fr: menu aide menu erreur avertissement système préférences préférences
ja: 閉じる 挿入 インポート 開く 情報 ウインドウ 表示 取り消し

source: options format redo insert system tools error
fr: fermer informations rétablir chercher partager chercher outils
ja: 検索 置換 取り消し 書式 貼り付け 保存 エクスポート

source: delete information redo save help new save about
fr: confirmer rétablir application application ouvrir copier bouton importer
ja: 検索 アプリケーション クリック エクスポート 共有 取り消し 挿入 閉じる

source: application open about application help options edit warning
fr: sélectionner fermer confirmer terminé annuler partager partager veuillez
ja: ウインドウ クリック 確認 貼り付け ボタン 設定 インポート システム

source: error button tools copy copy system undo
fr: bouton outils enregistrer système bouton fenêtre exporter
ja: 表示 ヘルプ 表示 ファイル 警告 取り消し 検索

source: file new close export save the save
fr: système insérer cliquer modifier enregistrer rechercher fermer
ja: コピー コピー 切り取り ボタン 共有 情報 クリック

source: import tools tools
fr: menu informations nouveau
ja: 表示 ツール 印刷

source: new edit format button options menu cut
fr: format sélectionner paramètres coller format terminé cliquer
ja: 表示 挿入 新規 ツール 新規 ヘルプ 表示

source: information application cut window save search error
fr: cliquer fenêtre aide informations nouveau terminé application
ja: インポート 選択 完了 情報 削除 ボタン ファイル

source: format menu replace the edit options cut insert
fr: insérer terminé modifier terminé chercher affichage options imprimer
ja: 共有 ヘルプ エクスポート 確認 検索 削除 印刷 やり直し

source: button print system format find view button
fr: informations fermer importer système informations cliquer rétablir
ja: ファイル 検索 環境設定 オプション エクスポート 印刷 環境設定

source: share system insert system about menu
fr: format erreur exporter rechercher remplacer fichier
ja: ボタン 開く 環境設定 選択 環境設定 表示

source: format file click share menu button print error
fr: format affichage aide avertissement aide chercher confirmer rechercher
ja: やり直し 検索 選択 保存 削除 ヘルプ 情報 検索

source: please warning button error click settings print new
fr: aide terminé nouveau options système annuler nouveau terminé
ja: クリック ボタン 表示 設定 取り消し 編集 環境設定 保存

source: find format insert replace error please about settings
fr: modifier rechercher cliquer aide supprimer annuler application couper
ja: 印刷 切り取り 共有 置換 メニュー 表示 編集 エラー

source: view find preferences format options open open error
fr: supprimer supprimer outils format avertissement veuillez affichage format
ja: エクスポート 環境設定 設定 印刷 選択 取り消し オプション コピー

source: the tools new window
fr: ouvrir veuillez veuillez remplacer
ja: コピー 挿入 情報 共有

source: insert view replace preferences export export undo click
fr: nouveau aide annuler remplacer coller enregistrer fichier couper
ja: 貼り付け 書式 完了 ツール 削除 エクスポート 印刷 ツール

source: edit error paste print delete
fr: nouveau rechercher menu préférences affichage
ja: システム 表示 ボタン 共有 切り取り

source: view information please export system search file button
fr: remplacer outils format avertissement annuler modifier modifier rétablir
ja: 切り取り 貼り付け コピー コピー インポート 検索 コピー エクスポート

source: view share replace system
fr: options partager fichier format
ja: 取り消し クリック オプション 表示
